/* Localized error description when Medium account is not authenticated properly. */
"NotAuthenticatedErrorDescription" = "Could not authenticate Medium account. Please re-enter integration token in preferences.";

/* Localized error description when publishing failed due to an invalid server response. */
"InvalidResponseErrorDescription" = "Server returned invalid response.";
